{
  "welcomeBack":"مرحباً",
  "navigators":{
    "home":"الرئيسية",
    "about":"عنا",
    "videos":"فيديوهات"
    ,"photos":"صور"
  },
  "MKN": {
    "part1": "ماكن",
    "part2": "لانتاج ",
    "part3":"الافلام"
  },
  "intro":" لتحويل أفكارك إلى صور بصرية مبهرة. اكتشف عالمًا من الإبداع والتميز مع فريق يسعى لتقديم إنتاج سينمائي استثنائي",
  "contactButton":"تواصل الان",
  "ViewMoreButton":"رؤية المزيد",
  "behindTheSince": "وراء الكواليس",
  "recentWork": "اخر الاعمال",
  "services": "خدماتنا",
  "videosProduction":"إنتاج الفيديوهات",
  "advertisements":"اعلانات",
  "cinematography":"التصوير السينمائي",
  "eventsCoverage":"تغطية الأحداث",
  "videosProductionPara":"ماكين فيلم برودكشن هي شركة رائدة في إنتاج الأفلام، متخصصة في تقديم قصص بصرية عالية الجودة. نركز على إنتاج محتوى سينمائي يجذب الجمهور من خلال السرد القصصي المؤثر والمشاهد البصرية المذهلة. فريقنا من المحترفين يجلب الإبداع والخبرة إلى كل مشروع، لضمان نتائج قوية. دعونا نجعل رؤيتك تنبض بالحياة على الشاشة.",
  "advertisementPara":"تقدم ماكين فيلم برودكشن خدمات تصوير سينمائي استثنائية، حيث نلتقط كل مشهد بدقة فنية وجودة بصرية عالية. يتميز مصورونا بمهارة تشكيل لقطات غامرة تعزز السرد وتجذب المشاهدين. نستخدم أحدث المعدات والتقنيات لإحياء كل لقطة. مع ماكين فيلم برودكشن، تتحول رؤيتك إلى لحظات سينمائية مذهلة.",
  "cinematographyPara":"تقدم ماكين فيلم برودكشن خدمات إعلانات شاملة تهدف إلى تعزيز وجود علامتك التجارية والتفاعل مع جمهورك بفعالية. يقوم فريقنا بإنشاء حملات إعلانات مبتكرة وبصرية مذهلة تتماشى مع اهتمامات المشاهدين، مما يوصل رسالتك بشكل مؤثر. من تطوير الفكرة إلى الإنتاج النهائي، نضمن أن تبرز إعلاناتك في سوق تنافسية. شاركنا لتحويل رؤيتك الإعلانية إلى محتوى جذاب يحقق النتائج.",
  "eventsCoveragePara":"تتخصص ماكين فيلم برودكشن في تقديم خدمات تغطية الأحداث الشاملة، حيث نلتقط جوهر مناسباتك الخاصة بفنية واحترافية. يستخدم فريقنا المتمرس معدات عالية الجودة لتوثيق كل لحظة، مما يضمن الحفاظ على حدثك بشكل جميل لسنوات قادمة. من الفعالياتcorporate إلى حفلات الزفاف، نخصص نهجنا لتلبية احتياجاتك الفريدة، مقدّمين لقطات مؤثرة وسرد قصصي لا يُنسى. ثق بنا لتحويل أحداثك إلى قصص بصرية مذهلة يمكنك الاحتفاظ بها إلى الأبد.",
  "email":"البريد إلكتروني",
  "address":"الموقع",
  "contactNumbers":"أرقام التواصل",
  "dashboard":"لوحة التحكم",
  "contactUs":"تواصل معنا",
  "riyadh":"الرياض، المملكة العربية السعودية",
  "aboutMakin":"ماكين فيلم برودكشن هي شركة متخصصة في الإعلانات الإنتاجية الإبداعية للقطاعين الحكومي والخاص، تأسست عام 2018. نحن مجموعة من الأشخاص الموهوبين وذوي الخبرة المتحمسين لشغفنا بصناعة الأفلام. يعرف المنتجون والمخرجون والمصورون السينمائيون كيفية التعامل مع كل مشروع من كل حجم ونوع، من مقابلات استوديو الكاميرا، إلى التصوير التجاري العالي. نحن نتعامل بسهولة مع توقعات عملائنا، بغض النظر عن الوقت أو الميزانية، نحن هنا لمساعدتك على النجاح.",
  "partners":"شركائنا"
}